tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asciinema"
brew "bash-completion"
brew "cabextract"
brew "certbot"
brew "fswatch"
brew "git"
brew "gnu-getopt"
brew "grip"
brew "httpie"
brew "libtensorflow"
brew "nmap"
brew "nvm"
brew "pidof"
brew "pyenv"
brew "pyenv-virtualenv"
brew "sc-im"
brew "socat"
brew "the_silver_searcher"
brew "tmux"
brew "tor"
brew "transmission"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "wine"
brew "winetricks"
brew "heroku/brew/heroku"
cask "amethyst"
cask "android-platform-tools"
cask "discord"
cask "docker"
cask "firefox"
cask "godot"
cask "google-chrome"
cask "insomniax"
cask "iterm2"
cask "java"
cask "krita"
cask "libreoffice"
cask "mactex"
cask "now"
cask "obs"
cask "openemu"
cask "signal"
cask "skim"
cask "slack"
cask "soundflower"
cask "spotify"
cask "steam"
cask "supercollider"
cask "tor-browser"
cask "transmission"
cask "vlc"
cask "wireshark"
cask "xquartz"
