tap "babylonpartners/babylon", "git@github.com:Babylonpartners/homebrew-babylon.git"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "xquartz"
brew "python"
brew "asciinema"
brew "bash"
brew "bash-completion"
brew "binutils"
brew "cabextract"
brew "certbot"
brew "coreutils"
brew "diffutils"
brew "entr"
brew "sdl2"
brew "findutils"
brew "fswatch"
brew "git"
brew "git-lfs"
brew "glfw"
brew "gnupg"
brew "gpgme"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "grip"
brew "httpie"
brew "jq"
brew "less"
brew "libtensorflow"
brew "make"
brew "mpv"
brew "neomutt"
brew "nmap"
brew "node"
brew "nvm"
brew "pidof"
brew "pkg-config"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python-yq"
brew "rename"
brew "sc-im"
brew "sdl2_gfx"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "shellcheck"
brew "socat"
brew "the_silver_searcher"
brew "tmux"
brew "tor"
brew "transmission"
brew "tree"
brew "unrar"
brew "unzip"
brew "vault"
brew "vim"
brew "wget"
brew "wine"
brew "winetricks"
brew "xdotool"
brew "babylonpartners/babylon/shipcat"
brew "heroku/brew/heroku"
cask "amethyst"
cask "android-platform-tools"
cask "discord"
cask "docker"
cask "firefox"
cask "godot"
cask "google-chrome"
cask "insomniax"
cask "iterm2"
cask "java"
cask "krita"
cask "libreoffice"
cask "mactex"
cask "mono-mdk"
cask "now"
cask "obs"
cask "openemu"
cask "signal"
cask "skim"
cask "slack"
cask "soundflower"
cask "spotify"
cask "steam"
cask "supercollider"
cask "tor-browser"
cask "transmission"
cask "vlc"
cask "wireshark"
