tap "babylonpartners/babylon", "git@github.com:Babylonpartners/homebrew-babylon.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "asciinema"
brew "bash"
brew "bash-completion"
brew "binutils"
brew "coreutils"
brew "diffutils"
brew "entr"
brew "findutils"
brew "fswatch"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "gpgme"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "jq"
brew "less"
brew "make"
brew "mpv"
brew "neomutt"
brew "node"
brew "nvm"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python-yq"
brew "rename"
brew "sc-im"
brew "shellcheck"
brew "the_silver_searcher"
brew "tmux"
brew "transmission"
brew "tree"
brew "unzip"
brew "vault"
brew "vim"
brew "wget"
brew "babylonpartners/babylon/shipcat"
cask "amethyst"
cask "android-platform-tools"
cask "discord"
cask "docker"
cask "mactex"
cask "obs"
cask "skim"
cask "steam"
cask "transmission"
cask "vlc"
